
/* Class = "NSMenuItem"; title = "Στοιχείο 3"; ObjectID = "20"; */
"20.title" = "Στοιχείο 3";

/* Class = "NSMenuItem"; title = "Προσθήκη"; ObjectID = "21"; */
"21.title" = "Προσθήκη";

/* Class = "NSMenuItem"; title = "Στοιχείο 2"; ObjectID = "22"; */
"22.title" = "Στοιχείο 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Προσθήκη μετατροπής"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Προσθήκη μετατροπής";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Στοιχείο 3"; ObjectID = "31"; */
"31.title" = "Στοιχείο 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Αφαίρεση μετατροπής (pull-down)"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Αφαίρεση μετατροπής (pull-down)";

/* Class = "NSMenuItem"; title = "Στοιχείο 2"; ObjectID = "34"; */
"34.title" = "Στοιχείο 2";

/* Class = "NSMenuItem"; title = "Αφαίρεση"; ObjectID = "35"; */
"35.title" = "Αφαίρεση";
